{
    "NAV": {
        "1": "Zuhause",
        "2": "Über uns",
        "3": "Spezialitäten",
        "4": "Unsere Partner",
        "5": "Dienstleistungen",
        "6": "Abschnitte",
        "7": "Erfolge",
        "8": "Was tun wir",
        "9": "Unsere Werte",
        "10": "Blog",
        "11": "Kontakte",
        "12": "Sprache",
        "13": "Chancen"
    },
    "SLIDER": {
        "1": "Digitale Anwendung und Portal für Unternehmen",
        "2": "Internetanwendung",
        "3": "Schau Video",
        "4": "Digitale Anwendung und Portal für Unternehmen",
        "5": "Mobile Applikation",
        "6": "Schau Video",
        "7": "Digitale Anwendung und Portal für Unternehmen",
        "8": "Desktopanwendung",
        "9": "Schau Video"
    },
    "SPECIALTIES": {
        "1": "HALLO, WILLKOMMEN BEI Apps4you",
        "2": "MASSGESCHNEIDERTE WEBSITES",
        "3": "Wir gestalten maßgeschneiderte Websites von A bis Z: Strategie Ihres digitalen Ökosystems, UX, Design, Entwicklung, Wartung, Hosting und Leistungsüberwachung. Wir erstellen die Inhalte, die darin einfließen und die für Sie, Ihre Ziele und die Motoren der Forschung Sinn machen",
        "4": "Unser Plus: 4-händiges Arbeiten, bei dem der Anwender immer im Mittelpunkt steht!",
        "5": "BERATUNG & STRATEGIE",
        "6": "Ein echtes Konzept mit unseren Kunden, um ihr betriebswirtschaftliches Wissen und ihre Ziele mit unserem Know-how und unserer digitalen Expertise zu verbinden.",
        "7": "Um Ihre Ideen zu entwickeln, anzupassen und im Web zum Leben zu erwecken.",
        "8": "Um Sie bei der Bereitstellung Ihrer 360-Grad-Story in Ihrem digitalen Ökosystem zu unterstützen.",
        "9": "WARTUNG DER WEBSITE",
        "10": "Sobald die Seite live geht, beginnt hier alles! Die Erwartungen und Bedürfnisse Ihrer Personas ändern sich. Ihre Geschäftsziele ändern sich. Das gleiche gilt für Ihre Website.",
        "11": "Das gesamte Apps4you-Team unterstützt Ihre Geschichte und hilft, sie auf allen Ebenen weiterzuentwickeln.",
        "12": "Unser Ziel, dass Ihre Story Ihre Nutzer immer anspricht",
        "13": "Uns",
        "14": "Apps4you ist ein IT-Audit-, Web- und Mobile-Entwicklungsunternehmen. Unsere Mission ist es, Unternehmen bei der Integration neuer Informationstechnologien zu unterstützen, indem wir Lösungen und Dienstleistungen anbieten, die ihre IT-Anwendungen verfügbar, effizient, sicher und skalierbar machen. Um Ihr Projekt durchzuführen, erstellt Apps4you eine genehmigte Entwicklungsmethodik und Verwaltungsverfahren, die an Ihre Bedürfnisse, Ihre Einschränkungen und Ihre Logistikumgebung angepasst sind. Es bietet maßgeschneiderte Lösungen und Anwendungen, die den Entwicklungen in den neuesten Technologien und den neuesten Terminals entsprechen."
    },
    "PARTNERS": {
        "1": "SIE VERTRAUEN UNS"
    },
    "SERVICES": {
        "1": "Unsere Dienstleistungen",
        "2": "Web-Design",
        "3": "Apps4you entwickelt für Sie Webplattformen, die Ihren Kunden eine wirklich einfache Navigation bieten. Mit der User Experience (UX), die bei der Gestaltung Ihrer Website unerlässlich ist und Ihnen bei der Gewinnung neuer Kunden helfen kann.",
        "4": "Web Applikationen",
        "5": "Eine nachhaltige Entwicklung hängt vor allem vom Einsatz innovativer und standardisierter Technologien ab. Unser technisches Personal ist bestrebt, diese Regel einzuhalten, eine Garantie für Qualität, Stabilität und Skalierbarkeit.",
        "6": "E-Commerce",
        "7": "Unsere E-Commerce-Experten unterstützen Sie bei der Erstellung einer Händler-Website, die 2 Hauptziele erreicht: Den Umsatz Ihres Unternehmens durch Ihre Online-Verkaufsseite steigern ROI durch einen profitablen E-Commerce-Shop erzielen.",
        "8": "Mobile Applikation",
        "9": "Die Mobilisierung Ihrer Projekte beginnt mit einer strategischen Phase, die darauf abzielt, die gesetzten Ziele zu erreichen: die Ausstattung Ihrer Verkäufer, die Anpassung Ihres E-Shops oder sogar die Entwicklung der mobilen Anwendung Ihrer Marke.",
        "10": "Strategische Beratung",
        "11": "Die Experten unserer strategischen Marketingberatung stellen Ihnen ihr Know-how zur Verfügung, damit Ihr Unternehmen sein Geschäftsmodell stärken, Marktanteile ausbauen, seine Markenpositionierung definieren und sein Kundenportfolio erweitern kann.",
        "12": "Website-Pflege",
        "13": "Stellen Sie das ordnungsgemäße Funktionieren Ihrer Website sicher und verbessern Sie die Erfahrung Ihrer Benutzer:",
        "14": "Anwendungswartung",
        "15": "Korrektive Wartung",
        "16": "Sich entwickelnde Wartung"
    },
    "REALISATION": {
        "1": "Unsere Leistungen",
        "2": "Hosting- und Streaming-Lösungen",
        "3": "Cloud-Plattformen auf dem neuesten Stand der Technik, stabil, effizient und skalierbar zum besten Preis.",
        "4": "Einfache Schnittstellen für komplexe Anwendungen!",
        "5": "IOS, Android oder Windows Phone, was auch immer das System ist, wir basieren unsere mobile Entwicklung auf einem innovativen und herausragenden Benutzererlebnis in Bezug auf die neuesten mobilen Trends!",
        "6": "Stellen wir uns gemeinsam Ihr grenzenloses Projekt vor!",
        "7": "Wir bauen das Web mit hochwertigen Websites, jede Produktion ist einzigartig, konzipiert und maßgeschneidert für einen bestimmten Bedarf: Ihren!",
        "8": "Ist Ihre Website für mobile Formate geeignet?",
        "9": "Ihre Seite ist nicht für Tablets und Handys geeignet? Keine Sorge, wir verwandeln es in ein responsives Design, um Ihren Besuchern uneingeschränkten Surfkomfort zu bieten!"
    },
    "DOING": {
        "1": "Was tun wir",
        "2": "Anwendungen",
        "3": "Mobile Applikation",
        "4": "Web-Design",
        "5": "Einzigartiges Grafikdesign",
        "6": "Entwicklung",
        "7": "Web Entwicklung",
        "8": "Programmierung",
        "9": "Java- und PHP-Programmierung",
        "10": "Cloud-Hosting",
        "11": "Sicheres Cloud-Hosting",
        "12": "24/7-Support",
        "13": "Schnelles und freundliches Team"
    },
    "VALUES": {
        "1": "Unsere Werte",
        "2": "Ethik, der Zement unserer Werte",
        "3": "Wir arbeiten mit menschlichen und authentischen Werten, mit Respekt für unsere Mitarbeiter, unsere Kunden und unsere Partner, alles großzügig und in voller Transparenz!",
        "4": "Vision 360, für maßgeschneiderte Beratung",
        "5": "Wir betrachten Ihr Projekt ganzheitlich, um Sie entsprechend Ihrer Ziele und Bedürfnisse zu beraten. Wie bauen wir diese Vision auf? Mit einem funktionsübergreifenden Team und jahrelanger digitaler Erfahrung!",
        "6": "Der Benutzer, immer im Mittelpunkt unseres Ansatzes",
        "7": "Wir versuchen, Ihre Bedürfnisse zu erfüllen, aber vor allem die Erwartungen Ihrer Ziele zu verstehen, um ihnen ein angepasstes und ansprechendes digitales Erlebnis zu bieten. Ein empathischer Ansatz zur Unterstützung der Aktion!",
        "8": "Innovation, um neue digitale Trends zu antizipieren",
        "9": "Wir beobachten, beobachten, beobachten ... um unsere Kunden über die neuesten Trends auf dem Laufenden zu halten und ihre Website für bessere Ergebnisse und noch mehr Engagement zu entwickeln."
    },
    "CONTACTS": {
        "1": "Zuhause",
        "2": "kontaktiere uns",
        "3": "ZÖGERN SIE NICHT, UNS ZU KONTAKTIEREN",
        "4": "Dein Name",
        "5": "Email",
        "6": "Gegenstand",
        "7": "Ihre Nachricht",
        "8": "Botschaft",
        "9": "Schicke eine Kopie an meine email Adresse",
        "10": "Nachricht senden",
        "11": "Adresse",
        "12": "Kontaktinformation",
        "13": "E-mail",
        "14": "Telefon",
        "15": "Arbeitszeit",
        "16": "Montag bis Sonntag von 08.00 bis 18.00 Uhr"
    },
    "FOOTER": {
        "1": "Apps4you ist ein IT-Audit-, Web- und Mobile-Entwicklungsunternehmen.",
        "2": "Folge uns",
        "3": "Fußzeilenmenü",
        "4": "Zuhause",
        "5": "Kontaktiere uns",
        "6": "Dienstleistungen",
        "7": "Werte",
        "8": "Blog",
        "9": "Kontakte",
        "10": "Firmenanschrift",
        "11": "Telefon",
        "12": "E-mail",
        "13": "Beliebte Produkte"
    },
    "OPPORTUNITY": {
        "1": "Zuhause",
        "2": "Chancen",
        "3": "Chancen",
        "4": "Sommerpraktikum: Webdesigner",
        "5": "15. Juli 2021",
        "6": "Tunis, Tunesien",
        "7": "Im Rahmen der Erweiterung unserer Aktivitäten suchen wir ein Sommerpraktikum.",
        "8": "Sommerpraktikum: Webentwickler",
        "9": "10. Juli 2021",
        "10": "Tunis, Tunesien",
        "11": "Wenn Sie auf der Suche nach einem Entwicklungspraktikum sind und gute Kenntnisse in der Webentwicklung haben, treten Sie unserem Unternehmen bei.",
        "12": "Sommerpraktikum: Full Stack Developer",
        "13": "20. Juli 2021",
        "14": "Tunis, Tunesien",
        "15": "Wir bieten ein Fullstack Development Praktikum an. Ihre Rolle und Mission: Integriert in das Web- und Mobile-Entwicklungsteam, nehmen Sie teil an: - der Umsetzung von Entwicklungen aus Spezifikationen - der Umsetzung guter Entwicklungspraktiken",
        "16": "Vorpraktikum: HTML CSS JS und React",
        "17": "1. Juli 2021",
        "18": "Tunis, Tunesien",
        "19": "Der Frontend-Entwickler muss Kenntnisse in einer oder mehreren der folgenden Programmiersprachen nachweisen: HTML CSS JS und React. Die Beherrschung weiterer Technologien wie Nodejs, PHP wäre von Vorteil!",
        "20": "PFE-Praktikum: Entwicklung einer mobilen Anwendung",
        "21": "1. März 2021",
        "22": "Tunis, Tunesien",
        "23": "Wenn Sie Student sind, sich in React Native, Kotlin oder Swift Mobile Development Training befinden, Sie ein Praktikum suchen, Ihre Fähigkeiten in einem innovativen, rigorosen Universum mit gesundem Menschenverstand stärken möchten, tun Sie Zögern Sie nicht, uns Ihren Lebenslauf zu senden.",
        "24": "Angular / Java-Webentwickler",
        "25": "30. Juni 2021",
        "26": "Tunis, Tunesien",
        "27": "Vollzeitjob. -Interessante Vergütung. Jobanforderungen * Umgebung: SCRUM * Frontend: Angular, Typescript, JavaScript * Backend: Scala, MongoDB, Kafka * Cloud AWS: S3, EC2, ECS / Fargate, Lambda, Kinesis * System: Linux, Docker, Kubernetes",
        "28": "Stellenangebot: Full-Stack-Python-Entwickler",
        "29": "1. Juli 2021",
        "30": "Tunis, Tunesien",
        "31": "Im Rahmen seines Wachstums rekrutiert Apps4you einen talentierten und ehrgeizigen Python / Django-Entwicklungsingenieur"
    },
    "SINGLE_OPPORTUNITY": {
        "1": "Zuhause",
        "2": "Gelegenheit",
        "3": "Beispiel für Gelegenheit",
        "4": "WEB-ENTWICKLER-SOMMERPRAKTIKUM",
        "5": "15. Juli 2021",
        "6": "Tunis, Tunesien",
        "7": "Beschreibung",
        "8": "Haben Sie eine Leidenschaft für neue Technologien und Webentwicklung? Möchten Sie in ein wachsendes innovatives Unternehmen investieren? Diese Position ist für Sie! unser Unternehmen.",
        "9": "Anforderungen",
        "10": "Beherrschung der Grundlagen der Webentwicklung (Front End und Back End).",
        "11": "Beherrschung von SQL / NoSQL / Oracle-Datenbanken.",
        "12": "Kenntnisse der Webreferenzierung.",
        "13": "Beherrschung kollaborativer Entwicklungswerkzeuge (Git, Gitlab).",
        "14": "Kenntnisse in der mobilen Entwicklung sind von Vorteil.",
        "15": "Autonom, neugierig und leidenschaftlich für neue Technologien.",
        "16": "Technologien",
        "17": "Lebenslauf einreichen",
        "18": "Lebenslauf anhängen",
        "19": "Bewerben"
    }
}