{
    "NAV": {
        "1": "Home",
        "2": "About us",
        "3": "Specialties",
        "4": "Partners",
        "5": "Services",
        "6": "Sections",
        "7": "Realisations",
        "8": "What are we doing",
        "9": "Our Values",
        "10": "Blog",
        "11": "Contacts",
        "12": "Language",
        "13": "Opportunities"
    },
    "SLIDER": {
        "1": "Digital application and portal dedicated to businesses",
        "2": "Web application",
        "3": "Watch Video",
        "4": "Digital application and portal dedicated to businesses",
        "5": "Mobile application",
        "6": "Watch Video",
        "7": "Digital application and portal dedicated to businesses",
        "8": "Desktop application",
        "9": "Watch Video"
    },
    "SPECIALTIES": {
        "1": "HELLO, WELCOME TO Apps4you",
        "2": "CUSTOMIZED WEBSITES",
        "3": "We design tailor-made websites from A to Z : strategy of your digital ecosystem, UX, design, development, maintenance, hosting and performance monitoring. We create the content that goes into it and that makes sense for you, your targets and the engines of research",
        "4": "Our plus: 4-handed work where the user is always at the heart of our approach!",
        "5": "ADVICE & STRATEGY",
        "6": "A real conception with our customers, to combine their business knowledge and their targets, with our know-how and our digital expertise.",
        "7": "To grow your ideas, adapt them and bring them to life on the web.",
        "8": "To help you deploy your 360 story on your digital ecosystem.",
        "9": "WEBSITE MAINTENANCE",
        "10": "Once the site goes live, this is where it all begins! The expectations and needs of your personas are changing. Your business goals change. So the same goes for your site.",
        "11": "The entire Apps4you team supports your story and helps it evolve at all levels.",
        "12": "Our goal that your story always speaks to your users",
        "13": "Us",
        "14": "Apps4you is an IT audit, web and mobile development company. Our mission is to support companies in integrating new information technologies by offering solutions and services that make their IT applications available, efficient, secure and scalable. To carry out your project, Apps4you sets up an approved development methodology and administration procedures adapted to your needs, your constraints and your logistics environment. It provides tailor-made solutions and applications in line with developments in the latest technologies and the latest terminals."
    },
    "PARTNERS": {
        "1": "THEY TRUST US"
    },
    "SERVICES": {
        "1": "Our Services",
        "2": "Web design",
        "3": "Apps4you develops web platforms for you that provide real ease of navigation to your customers.With the user experience (UX) that is essential when designing your website and can help you in your quest to acquire new clients.",
        "4": "Web Applications",
        "5": "Long-lasting development depends above all on the use of innovative and standard technologies. Our technical staff strives to respect this rule, a guarantee of quality, stability and scalability.",
        "6": "Ecommerce",
        "7": "Our e-commerce experts support you in creating a merchant website that will meet 2 main objectives: Boost your company's turnover through your online sales site Obtain ROI through a profitable e-commerce store.",
        "8": "Mobile Application",
        "9": "The mobilization of your projects begins with a strategic phase aimed at fulfilling the objectives set: equipping your salespeople, adapting your e-shop or even developing your brand's mobile application.",
        "10": "Strategic advice",
        "11": "The experts of our strategic marketing consulting agency provide you with their know-how so that your company can boost its business model, develop its market share, define its brand positioning and increase its customer portfolio.",
        "12": "Website Maintenance",
        "13": "Ensure the proper functioning of your site and improve the experience of your users:",
        "14": "Application maintenance",
        "15": "Corrective maintenance",
        "16": "Evolving maintenance"
    },
    "REALISATION": {
        "1": "Our achievements",
        "2": "Hosting and streaming solutions",
        "3": "Cloud platforms at the cutting edge of technology, stable, efficient and scalable at the best price.",
        "4": "Simple interfaces for complex applications!",
        "5": "IOS, Android or Windows Phone, Whatever the system, We base our mobile development around an innovative and distinguished user experience referring to the latest mobile trends!",
        "6": "Let's imagine your limitless project together!",
        "7": "We build the web with quality sites, each production is unique, imagined and made to measure for a specific need: yours!",
        "8": "Is your site suitable for mobile formats?",
        "9": "Your site is not suitable for tablets and mobiles? No worries, we transform it into responsive design to offer your visitors unlimited browsing comfort!"
    },
    "DOING": {
        "1": "What are we doing",
        "2": "Applications",
        "3": "Mobile Application",
        "4": "web Design",
        "5": "Unique Graphic Design",
        "6": "Developement",
        "7": "Web Development",
        "8": "Programming",
        "9": "Java & PHP Programming",
        "10": "Cloud hosting",
        "11": "Secure Cloud Hosting",
        "12": "24/7 Support",
        "13": "Fast & Friendly Team"
    },
    "VALUES": {
        "1": "Our values",
        "2": "Ethics, the cement of our values",
        "3": "We work with human and authentic values, with respect for our employees, our customers and our partners, all generously and in full transparency!",
        "4": "Vision 360, for tailor-made advice",
        "5": "We consider your project in its entirety to give you relevant advice adapted to your targets and your needs. How do we build this vision? With a cross-functional team and years of digital experience!",
        "6": "The user, always at the heart of our approach",
        "7": "We try to meet your needs, but above all to understand the expectations of your targets in order to offer them an adapted and engaging digital experience. An empathetic approach to support the action!",
        "8": "Innovation, to anticipate new digital trends",
        "9": "We watch, watch, watch ... to keep our customers informed of the latest trends and develop their site for better results and ever more engagement."
    },
    "CONTACTS": {
        "1": "Home",
        "2": "contact us",
        "3": "DON’T HESITATE CONTACT US",
        "4": "Your Name",
        "5": "Email",
        "6": "Subject",
        "7": "Your Message",
        "8": "Message",
        "9": "Send a copy to my email address",
        "10": "Send message",
        "11": "address",
        "12": "contact info",
        "13": "E-mail",
        "14": "Phone",
        "15": "working hours",
        "16": "Monday to Sunday from 08.00 to 18.00"
    },
    "FOOTER": {
        "1": "Apps4you is an IT audit, web and mobile development company.",
        "2": "Follow Us",
        "3": "Footer menu",
        "4": "Home",
        "5": "Contact us",
        "6": "Services",
        "7": "Values",
        "8": "Blog",
        "9": "Contacts",
        "10": "Company Address",
        "11": "Phone",
        "12": "E-mail",
        "13": "Popular products"
    },
    "OPPORTUNITY": {
        "1": "Home",
        "2": "Opportunities",
        "3": "Opportunities",
        "4": "Summer internship: Web Designer",
        "5": "July 15, 2021",
        "6": "Tunis, Tunisia",
        "7": "As part of the expansion of our activities, we are looking for a summer internship.",
        "8": "Summer internship: Web developer",
        "9": "July 10, 2021",
        "10": "Tunis, Tunisia",
        "11": "If you are looking for a development internship and have good web development skills, join our company.",
        "12": "Summer internship: Full Stack Developer",
        "13": "July 20, 2021",
        "14": "Tunis, Tunisia",
        "15": "We offer a Fullstack Development Internship. Your role and mission: Integrated into the Web and Mobile development team, you will participate in: - The realization of developments from specifications - The implementation of good development practices ",
        "16": "Pre-employment internship: HTML CSS JS and React",
        "17": "July 1, 2021",
        "18": "Tunis, Tunisia",
        "19": "The Front-End Developer must demonstrate skills with one or more of the following programming languages: HTML CSS JS and React. A mastery of other technologies such as Nodejs, PHP would be a plus!",
        "20": "PFE internship: Development of a mobile application",
        "21": "March 1, 2021",
        "22": "Tunis, Tunisia",
        "23": "If you are a university student, you are in React Native, Kotlin or Swift mobile development training, you are looking for an internship, you want to strengthen your skills in an innovative, rigorous universe with good sense relational, do not hesitate to send us your cv. ",
        "24": "Angular / Java web developer",
        "25": "June 30, 2021",
        "26": "Tunis, Tunisia",
        "27": "Full time position. -Interesting remuneration. Job Requirements * Environment: SCRUM * Frontend: Angular, Typescript, JavaScript * Backend: Scala, MongoDB, Kafka * Cloud AWS: S3, EC2, ECS / Fargate, Lambda, Kinesis * System: Linux, Docker, Kubernetes",
        "28": "Job offer: Full Stack Python Developer",
        "29": "July 1, 2021",
        "30": "Tunis, Tunisia",
        "31": "As part of its growth, Apps4you is recruiting a talented and ambitious Python / Django Development Engineer"
    },
    "SINGLE_OPPORTUNITY": {
        "1": "Home",
        "2": "Opportunity",
        "3": "Example of opportunity",
        "4": "WEB DEVELOPER SUMMER INTERNSHIP",
        "5": "July 15, 2021",
        "6": "Tunis , Tunisia",
        "7": "Description",
        "8": "Are you passionate about new technologies and web development? Do you want to invest in a growing innovative company? This role is for you! .If you are looking for an internship in development and have good web development skills, join our company.",
        "9": "Requirements",
        "10": "Mastery of the basics of web development (Front End and Back End).",
        "11": "Mastery of SQL / NoSQL / Oracle databases.",
        "12": "Knowledge of web referencing.",
        "13": "Mastery of collaborative development tools (Git, Gitlab).",
        "14": "Knowledge of mobile development is an asset.",
        "15": "Autonomous, curious and passionate about new technologies.",
        "16": "Technologies",
        "17": "Submit CV",
        "18": "Attach CV",
        "19": "Apply"
    }
}