{
    "NAV": {
        "1": "Casa",
        "2": "Quiénes somos",
        "3": "Especialidades",
        "4": "Socios",
        "5": "Servicios",
        "6": "Secciones",
        "7": "Realizaciones",
        "8": "Qué estamos haciendo",
        "9": "Nuestros valores",
        "10": "Blog",
        "11": "Contactos",
        "12": "Idioma",
        "13": "Oportunidades"
    },
    "SLIDER": {
        "1": "Aplicación digital y portal dedicado a las empresas",
        "2": "Aplicación web",
        "3": "Ver video",
        "4": "Aplicación digital y portal dedicado a las empresas",
        "5": "Aplicación móvil",
        "6": "Ver video",
        "7": "Aplicación digital y portal dedicado a las empresas",
        "8": "Aplicación de escritorio",
        "9": "Ver video"
    },
    "SPECIALTIES": {
        "1": "HOLA, BIENVENIDO A Apps4you",
        "2": "SITIOS WEB PERSONALIZADOS",
        "3": "Diseñamos sitios web a medida de la A a la Z: estrategia de su ecosistema digital, UX, diseño, desarrollo, mantenimiento, hosting y monitorización del rendimiento. Creamos el contenido que entra en él y que tiene sentido para usted, sus objetivos y los motores de la investigación ",
        "4": "Nuestro plus: ¡trabajo a 4 manos donde el usuario está siempre en el centro de nuestro enfoque!",
        "5": "CONSEJOS Y ESTRATEGIA",
        "6": "Una concepción real con nuestros clientes, para combinar su conocimiento empresarial y sus objetivos, con nuestro know-how y nuestra experiencia digital.",
        "7": "Para hacer crecer sus ideas, adáptelas y déles vida en la web",
        "8": "Para ayudarlo a implementar su historia 360 en su ecosistema digital",
        "9": "MANTENIMIENTO DEL SITIO WEB",
        "10": "Una vez que el sitio se activa, ¡aquí es donde todo comienza! Las expectativas y necesidades de sus personajes están cambiando. Sus objetivos comerciales cambian. Así que lo mismo ocurre con su sitio",
        "11": "Todo el equipo de Apps4you respalda tu historia y la ayuda a evolucionar en todos los niveles",
        "12": "Nuestro objetivo es que su historia siempre hable a sus usuarios",
        "13": "Nosotros",
        "14": "Apps4you es una empresa de auditoría de TI, desarrollo web y móvil. Nuestra misión es apoyar a las empresas en la integración de nuevas tecnologías de la información ofreciendo soluciones y servicios que hagan que sus aplicaciones de TI estén disponibles, eficientes, seguras y escalables. Para llevar a cabo su proyecto, Apps4you establece una metodología de desarrollo aprobada y procedimientos de administración adaptados a sus necesidades, sus limitaciones y su entorno logístico. Proporciona soluciones y aplicaciones a medida en línea con los desarrollos en las últimas tecnologías y los últimos terminales "
    },
    "PARTNERS": {
        "1": "CONFÍAN EN NOSOTROS"
    },
    "SERVICES": {
        "1": "Nuestros servicios",
        "2": "Diseño web",
        "3": "Apps4you desarrolla plataformas web para usted que brindan una verdadera facilidad de navegación a sus clientes. Con la experiencia de usuario (UX) que es esencial a la hora de diseñar su sitio web y puede ayudarlo en su búsqueda para adquirir nuevos clientes.",
        "4": "Aplicaciones web",
        "5": "El desarrollo duradero depende sobre todo del uso de tecnologías innovadoras y estándar. Nuestro personal técnico se esfuerza por respetar esta norma, garantía de calidad, estabilidad y escalabilidad",
        "6": "Comercio electrónico",
        "7": "Nuestros expertos en comercio electrónico lo ayudan a crear un sitio web comercial que cumpla con 2 objetivos principales: Aumentar la facturación de su empresa a través de su sitio de ventas en línea. Obtener ROI a través de una tienda de comercio electrónico rentable.",
        "8": "Aplicación móvil",
        "9": "La movilización de tus proyectos comienza con una fase estratégica orientada al cumplimiento de los objetivos marcados: equipar a tus comerciales, adecuar tu e-shop o incluso desarrollar la aplicación móvil de tu marca.",
        "10": "Asesoramiento estratégico",
        "11": "Los expertos de nuestra agencia de consultoría de marketing estratégico le brindan su know-how para que su empresa pueda impulsar su modelo de negocio, desarrollar su participación de mercado, definir su posicionamiento de marca e incrementar su cartera de clientes",
        "12": "Mantenimiento del sitio web",
        "13": "Asegure el correcto funcionamiento de su sitio y mejore la experiencia de sus usuarios:",
        "14": "Mantenimiento de la aplicación",
        "15": "Mantenimiento correctivo",
        "16": "Mantenimiento en evolución"
    },
    "REALISATION": {
        "1": "Nuestros logros",
        "2": "Soluciones de alojamiento y transmisión",
        "3": "Plataformas en la nube a la vanguardia de la tecnología, estables, eficientes y escalables al mejor precio.",
        "4": "¡Interfaces simples para aplicaciones complejas!",
        "5": "IOS, Android o Windows Phone, sea cual sea el sistema, basamos nuestro desarrollo móvil en una experiencia de usuario innovadora y distinguida que hace referencia a las últimas tendencias móviles",
        "6": "¡Imaginemos juntos su proyecto ilimitado!",
        "7": "Construimos la web con sitios de calidad, cada producción es única, imaginada y hecha a medida para una necesidad específica: ¡la tuya!",
        "8": "¿Su sitio es adecuado para formatos móviles?",
        "9": "¿Su sitio no es adecuado para tabletas y móviles? No se preocupe, lo transformamos en un diseño receptivo para ofrecer a sus visitantes una comodidad de navegación ilimitada"
    },
    "DOING": {
        "1": "Qué estamos haciendo",
        "2": "Aplicaciones",
        "3": "Aplicación móvil",
        "4": "Diseño web",
        "5": "Diseño gráfico único",
        "6": "Desarrollo",
        "7": "Desarrollo web",
        "8": "Programación",
        "9": "Programación Java y PHP",
        "10": "Alojamiento en la nube",
        "11": "Alojamiento seguro en la nube",
        "12": "Soporte 24 horas al día, 7 días a la semana",
        "13": "Equipo rápido y amigable"
    },
    "VALUES": {
        "1": "Nuestros valores",
        "2": "La ética, el cimiento de nuestros valores",
        "3": "Trabajamos con valores humanos y auténticos, con respeto por nuestros empleados, nuestros clientes y nuestros socios, ¡todos con generosidad y con total transparencia!",
        "4": "Vision 360, para un asesoramiento personalizado",
        "5": "Consideramos tu proyecto en su totalidad para darte un asesoramiento relevante y adaptado a tus objetivos y necesidades. ¿Cómo construimos esta visión? ¡Con un equipo multidisciplinario y años de experiencia digital!",
        "6": "El usuario, siempre en el centro de nuestro enfoque",
        "7": "Intentamos satisfacer sus necesidades, pero sobre todo entender las expectativas de sus objetivos para ofrecerles una experiencia digital adaptada y atractiva. ¡Un enfoque empático para apoyar la acción!",
        "8": "Innovación, para anticiparnos a las nuevas tendencias digitales",
        "9": "Observamos, observamos, observamos ... para mantener informados a nuestros clientes de las últimas tendencias y desarrollar su sitio para obtener mejores resultados y una participación cada vez mayor"
    },
    "CONTACTS": {
        "1": "Casa",
        "2": "contáctenos",
        "3": "NO DUDE EN CONTACTO CON NOSOTROS",
        "4": "Tu nombre",
        "5": "Correo electrónico",
        "6": "Asunto",
        "7": "Su mensaje",
        "8": "Mensaje",
        "9": "Enviar una copia a mi dirección de correo electrónico",
        "10": "Enviar mensaje",
        "11": "dirección",
        "12": "información de contacto",
        "13": "Correo electrónico",
        "14": "Teléfono",
        "15": "horas de trabajo",
        "16": "Lunes a domingo de 08:00 a 18:00"
    },
    "FOOTER": {
        "1": "Apps4you es una empresa de auditoría de TI, desarrollo web y móvil",
        "2": "Síguenos",
        "3": "Menú de pie de página",
        "4": "Casa",
        "5": "Contáctanos",
        "6": "Servicios",
        "7": "Valores",
        "8": "Blog",
        "9": "Contactos",
        "10": "Dirección de la empresa",
        "11": "Teléfono",
        "12": "Correo electrónico",
        "13": "Productos populares"
    },
    "OPPORTUNITY": {
        "1": "Casa",
        "2": "Oportunidades",
        "3": "Oportunidades",
        "4": "Prácticas de verano: Diseñador web",
        "5": "15 de julio de 2021",
        "6": "Túnez, Túnez",
        "7": "Como parte de la expansión de nuestras actividades, buscamos una pasantía de verano",
        "8": "Pasantía de verano: desarrollador web",
        "9": "10 de julio de 2021",
        "10": "Túnez, Túnez",
        "11": "Si está buscando una pasantía de desarrollo y tiene buenas habilidades de desarrollo web, únase a nuestra empresa.",
        "12": "Pasantía de verano: Desarrollador Full Stack",
        "13": "20 de julio de 2021",
        "14": "Túnez, Túnez",
        "15": "Ofrecemos una pasantía de desarrollo Fullstack. Su función y misión: Integrado en el equipo de desarrollo web y móvil, participará en: - La realización de desarrollos a partir de especificaciones - La implementación de buenas prácticas de desarrollo",
        "16": "Prácticas previas al empleo: HTML CSS JS y React",
        "17": "1 de julio de 2021",
        "18": "Túnez, Túnez",
        "19": "El desarrollador front-end debe demostrar habilidades con uno o más de los siguientes lenguajes de programación: HTML CSS JS y React. ¡Un dominio de otras tecnologías como Nodejs, PHP sería una ventaja!",
        "20": "Pasantía PFE: Desarrollo de una aplicación móvil",
        "21": "1 de marzo de 2021",
        "22": "Túnez, Túnez",
        "23": "Si eres estudiante universitario, estás en la formación de desarrollo móvil React Native, Kotlin o Swift, estás buscando una pasantía, quieres fortalecer tus habilidades en un universo innovador, riguroso con buen sentido relacional, no no dudes en enviarnos tu cv. ",
        "24": "Desarrollador web Angular / Java",
        "25": "30 de junio de 2021",
        "26": "Túnez, Túnez",
        "27": "Puesto de tiempo completo. -Remuneración interesante. Requisitos laborales * Entorno: SCRUM * Frontend: Angular, Typecript, JavaScript * Backend: Scala, MongoDB, Kafka * Cloud AWS: S3, EC2, ECS / Fargate, Lambda, Kinesis * Sistema: Linux, Docker, Kubernetes ",
        "28": "Oferta de trabajo: desarrollador de Python Full Stack",
        "29": "1 de julio de 2021",
        "30": "Túnez, Túnez",
        "31": "Como parte de su crecimiento, Apps4you está contratando a un ingeniero de desarrollo de Python / Django talentoso y ambicioso"
    },
    "SINGLE_OPPORTUNITY": {
        "1": "Casa",
        "2": "Oportunidad",
        "3": "Ejemplo de oportunidad",
        "4": "PRÁCTICAS DE VERANO PARA DESARROLLADOR WEB",
        "5": "15 de julio de 2021",
        "6": "Túnez, Túnez",
        "7": "Descripción",
        "8": "¿Te apasionan las nuevas tecnologías y el desarrollo web? ¿Quieres invertir en una empresa innovadora en crecimiento? ¡Este rol es para ti! .Si estás buscando una pasantía en desarrollo y tienes buenas habilidades de desarrollo web, únete nuestra compañía.",
        "9": "Requisitos",
        "10": "Dominio de los conceptos básicos del desarrollo web (Front End y Back End).",
        "11": "Dominio de bases de datos SQL / NoSQL / Oracle.",
        "12": "Conocimiento de referencias web.",
        "13": "Dominio de las herramientas de desarrollo colaborativo (Git, Gitlab).",
        "14": "El conocimiento del desarrollo móvil es un activo",
        "15": "Autónomo, curioso y apasionado por las nuevas tecnologías.",
        "16": "Tecnologías",
        "17": "Enviar CV",
        "18": "Adjuntar CV",
        "19": "Aplicar"
    }
}