{
    "NAV": {
        "1": "Accueil",
        "2": "À propos",
        "3": "Spécialités",
        "4": "Nos partenaires",
        "5": "Services",
        "6": "Sections",
        "7": "Réalisations",
        "8": "Qu'est-ce que nous faisons",
        "9": "Nos valeurs",
        "10": "Blog",
        "11": "Contacts",
        "12": "Langue",
        "13": "Opportunités"
    },
    "SLIDER": {
        "1": "Application et portail numériques dediés aux entreprises",
        "2": "Application Web",
        "3": "Regarder la vidéo",
        "4": "Application et portail numériques dediés aux entreprises",
        "5": "Application mobile",
        "6": "Regarder la vidéo",
        "7": "Application et portail numériques dediés aux entreprises",
        "8": "Application Desktop",
        "9": "Regarder la vidéo"
    },
    "SPECIALTIES": {
        "1": "BONJOUR, BIENVENUE SUR Apps4you",
        "2": "DES SITES WEB SUR MESURE",
        "3": "On conçoit des sites internet sur-mesure et de A à Z : stratégie de votre éco-système digital, UX, design, développement, maintenance, hébergement et suivi de performance.On crée les contenus qui vont dedans et qui font sens pour vous, vos cibles et les moteurs de recherche",
        "4": "Notre plus : un travail à 4 mains où l’utilisateur est toujours au cœur de notre démarche !",
        "5": "CONSEIL & STRATÉGIE",
        "6": "Une vraie conception avec nos clients, pour allier leur connaissance métier et de leurs cibles, à nos savoir-faire et notre expertise digitale.",
        "7": "Pour faire grandir vos idées, les adapter et leur donner vie sur le web.",
        "8": "Pour vous aider à déployer votre histoire à 360 sur votre écosystème digital.",
        "9": "MAINTENANCE DE SITE WEB",
        "10": "Une fois le site mis en ligne, c’est là que tout commence ! Les attentes et les besoins de vos personas évoluent. Les objectifs de votre entreprise changent. Il en va donc de même pour votre site.",
        "11": "Toute l'équipe d’Apps4you soutient votre histoire et la fait évoluer à tous les niveaux.",
        "12": "Notre objectif que votre histoire parle toujours à vos utilisateurs",
        "13": "Nous",
        "14": "Apps4you est une société d’audits informatiques, développement web et mobile . Notre mission est d'accompagner les entreprises à intégrer les nouvelles technologies de l'information en offrant des solutions et des services qui rendent leurs applications informatiques disponibles, performantes, sécurisées et évolutives. Pour mener à bien votre projet, Apps4you met en place une méthodologie de développement approuvée et des procédures d'administration adaptées à vos besoins, vos contraintes et votre environnement logistique. Elle fournit des solutions sur mesure et des applications en adéquation avec les évolutions des dernières technologies et des derniers terminaux."
    },
    "PARTNERS": {
        "1": "ILS NOUS FONT CONFIANCE"
    },
    "SERVICES": {
        "1": "Notre Services",
        "2": "Web design",
        "3": "Apps4you développe pour vous des plateformes web qui procurent une réelle aisance de navigation à vos clients.Avec l'expérience utilisateur (UX) qu'est primordiale lors de la conception de votre site web et peut vous aider dans votre quête d’acquisition de nouveaux clients",
        "4": "Web Applications",
        "5": "Un développement pérenne passe avant tout par l’utilisation de technologies innovantes et standards. Notre staff technique s’efforce de respecter cette règle, gage de qualité, de stabilité et d’évolutivité.",
        "6": "Ecommerce",
        "7": "Nos experts en e-commerce vous accompagnent pour créer un site internet marchand qui répondra à 2 objectifs principaux  : Booster le chiffre d’affaires de votre entreprise grâce à votre site de vente en ligne Obtenir un ROI grâce à une boutique e-commerce rentable.",
        "8": "Mobile Application",
        "9": "La mobilisation de vos projets passe tout d’abord par une phase stratégique visant à remplir les objectifs fixés : équiper vos vendeurs, adapter votre e-shop ou encore développer l’application mobile de votre marque.",
        "10": "Conseil Stratégique",
        "11": "Les experts de notre agence de conseil en marketing stratégique mettent à votre disposition leur savoir-faire pour que votre entreprise puisse dynamiser son business model,développer ses parts de marché, définir son positionnement de marque et accroître son portefeuille clients.",
        "12": "Maintenance de Site Web",
        "13": "Vous assurer du bon fonctionnement de votre site et améliorer l’expérience de vos utilisateurs:",
        "14": "Maintenance applicative",
        "15": "Maintenance corrective",
        "16": "Maintenance évolutive"
    },
    "REALISATION": {
        "1": "Nos Réalisations",
        "2": "Solutions d’hébergement et de streaming",
        "3": "Des plateformes Cloud à la pointe de la technologie, stables, performantes et évolutives au meilleur prix.",
        "4": "Des interfaces simples pour des applications complexes !",
        "5": "IOS, Android ou Windows Phone, Quelque soit le système, Nous basons notre développement mobile autour d'une expérience utilisateur innovante et distinguée se reférant aux dernières tendances du mobile !",
        "6": "Imaginons ensemble votre projet sans limites !",
        "7": "Nous construisons le web avec des sites de qualité, chaque production est unique,imaginée et réalisée sur mesure pour un besoin spécifique : le votre !",
        "8": "Votre site est-il adapté aux formats mobiles ?",
        "9": "Votre site n'est pas adapté aux tablettes et mobiles ? Pas de soucis, nous le transformons en responsive design pour offrir à vos visiteurs un confort de navigation sans limites !"
    },
    "DOING": {
        "1": "Qu'est-ce que nous faisons",
        "2": "Applications",
        "3": "Application mobile",
        "4": "Création de sites web",
        "5": "Conception graphique unique",
        "6": "Développement",
        "7": "Développement web",
        "8": "Programmation",
        "9": "Programmation Java et PHP",
        "10": "Hébergement cloud",
        "11": "Hébergement Cloud sécurisé",
        "12": "Assistance 24h/24 et 7j/7",
        "13": "Équipe rapide et amicale"
    },
    "VALUES": {
        "1": "Nos Valeurs",
        "2": "L’éthique, le ciment de nos valeurs ",
        "3": "On travaille avec des valeurs humaines et authentiques, dans le respect de nos collaborateurs, de nos clients, et de nos partenaires,le tout avec générosité et en toute transparence !",
        "4": "La vision 360, pour du conseil sur mesure",
        "5": " On envisage votre projet dans sa globalité pour vous donner des conseils pertinents et adaptés à vos cibles et vos besoins. Comment construit-on cette vision ? Avec une équipe transverse et une expérience des années dans le digital !",
        "6": "L’utilisateur, toujours au cœur de notre approche",
        "7": "On cherche à répondre à vos besoins, mais surtout à comprendre les attentes de vos cibles pour leur proposer une expérience digitale adaptée et engageante. Une démarche empathique pour soutenir l’action !",
        "8": "L’innovation, pour anticiper les nouvelles tendances digitales",
        "9": "On veille, veille, veille … pour tenir nos clients informés des dernières tendances et faire évoluer leur site pour de meilleures résultats et toujours plus d’engagement."
    },
    "CONTACTS": {
        "1": "Page d'accueil",
        "2": "Nous contacter",
        "3": "N'HESITEZ PAS NOUS CONTACTER",
        "4": "Votre nom",
        "5": "Email",
        "6": "Sujet",
        "7": "Votre message",
        "8": "Message",
        "9": "Envoyer une copie à mon adresse e-mail",
        "10": "Envoyer le message",
        "11": "Adresse",
        "12": "Informations de contact",
        "13": "E-mail",
        "14": "Téléphone",
        "15": "Heures d'ouverture",
        "16": "Du lundi au dimanche de 08h00 à 18h00"
    },
    "FOOTER": {
        "1": "Apps4you est une société d’audits informatiques, développement web et mobile.",
        "2": "Suivez nous",
        "3": "Footer menu",
        "4": "Page d'accueil",
        "5": "À propos de nous",
        "6": "Services",
        "7": "Valeurs",
        "8": "Blog",
        "9": "Contacts",
        "10": "Adresse de la société",
        "11": "Téléphone",
        "12": "E-mail",
        "13": "Produits populaires"
    },
    "OPPORTUNITY": {
        "1": "Page d'accueil",
        "2": "Opportunités ",
        "3": "Opportunités",
        "4": "Stage d'été : Web Designer",
        "5": "15 juillet 2021",
        "6": "Tunis, Tunisie",
        "7": "Dans le cadre de l’expansion de nos activités, nous sommes à la recherche d'un stage d'été.",
        "8": "Stage d'été : Développeur Web",
        "9": "10 juillet 2021",
        "10": "Tunis, Tunisie",
        "11": "Si vous cherchez un stage dans le développement et que vous disposez de bonnes compétences en développement web, rejoignez notre entreprise.",
        "12": "Stage d'été : Développeur Full Stack",
        "13": "20 juillet 2021",
        "14": "Tunis, Tunisie",
        "15": "Nous proposons un Stage en Développement Fullstack. Votre rôle et mission : Intégré(e) à l’équipe de développement Web, Mobile vous participerez à : - La réalisation des développements à partir de spécifications - La mise en oeuvre des bonnes pratiques de développement ",
        "16": "Stage pré-emploi : HTML CSS JS et React",
        "17": "1 juillet 2021",
        "18": "Tunis, Tunisie",
        "19": "Le Développeur Front-End doit démontrer des compétences avec un ou plusieurs des langages de programmation suivants: HTML CSS JS et React. Une maitrise d'autres technologies comme Nodejs, PHP serait un plus!",
        "20": "Stage PFE : Développement d'une application mobile",
        "21": "1 mars 2021",
        "22": "Tunis, Tunisie",
        "23": "Si vous êtes étudiants issus d’une université, vous êtes en formation de développement mobile React Native, Kotlin ou Swift, vous recherchez un stage, vous souhaitez renforcer vos compétences dans un univers innovant, rigoureux et avec un bon sens du relationnel, n'hésitez pas à nous envoyer vos cv.",
        "24": "Développeur web Angular / Java",
        "25": "30 juin 2021",
        "26": "Tunis, Tunisie",
        "27": "Poste à plein temps. -Rémunération intéressante. Exigences de l'emploi * Environnement : SCRUM * Frontend: Angular, Typescript, JavaScript * Backend: Scala , MongoDB, Kafka * Cloud AWS: S3, EC2, ECS / Fargate, Lambda,Kinesis * System: Linux,Docker, Kubernetes ",
        "28": "Offre d'emploi : Développeur Full Stack Python",
        "29": "1 juillet 2021",
        "30": "Tunis, Tunisie",
        "31": "Dans le cadre de sa croissance, Apps4you recrute un Ingénieur en Développement Python/Django, talentueux et ambitieux"
    },
    "SINGLE_OPPORTUNITY": {
        "1": "Acceuil",
        "2": "Opportunités",
        "3": "Exemple d'opportunité",
        "4": "STAGE D'ÉTÉ DÉVELOPPEUR WEB",
        "5": "15 juillet 2021",
        "6": "Tunis , Tunisie",
        "7": "Description",
        "8": "Vous êtes passionné par les nouvelles technologies et le développement web ? Vous souhaitez investir dans une entreprise innovante en pleine croissance ? Ce poste est fait pour vous ! .Si vous êtes à la recherche d'un stage en développement et avez de bonnes compétences en développement web, rejoignez notre compagnie.",
        "9": "Exigences",
        "10": "Maîtrise des bases du développement web (Front End et Back End).",
        "11": "Maîtrise des bases de données SQL / NoSQL / Oracle.",
        "12": "Connaissance du référencement web.",
        "13": "Maîtrise des outils de développement collaboratif (Git, Gitlab).",
        "14": "La connaissance du développement mobile est un atout.",
        "15": "Autonome, curieux et passionné par les nouvelles technologies.",
        "16": "Technologies",
        "17": "Envoyer CV",
        "18": "Joindre CV",
        "19": "Appliquer"
    }
}