{
    "NAV": {
        "1": "Casa",
        "2": "Sobre nós",
        "3": "Especialidades",
        "4": "Parceiros",
        "5": "Serviços",
        "6": "Seções",
        "7": "Realizações",
        "8": "O que estamos fazendo",
        "9": "Nossos Valores",
        "10": "Blog",
        "11": "Contatos",
        "12": "Idioma",
        "13": "Oportunidades"
    },
    "SLIDER": {
        "1": "Aplicação digital e portal dedicado a empresas",
        "2": "aplicativo da Web",
        "3": "Assistir ao vídeo",
        "4": "Aplicação digital e portal dedicado às empresas",
        "5": "Aplicativo móvel",
        "6": "Assistir ao vídeo",
        "7": "Aplicação digital e portal dedicado a empresas",
        "8": "Aplicativo de desktop",
        "9": "Assistir ao vídeo"
    },
    "SPECIALTIES": {
        "1": "OLÁ, BEM-VINDO AO Apps4you",
        "2": "SITES PERSONALIZADOS",
        "3": "Projetamos sites sob medida de A a Z: estratégia de seu ecossistema digital, UX, design, desenvolvimento, manutenção, hospedagem e monitoramento de desempenho. Criamos o conteúdo que entra nele e faz sentido para você, seus alvos e os motores de pesquisa ",
        "4": "Nossa vantagem: trabalho com quatro mãos onde o usuário está sempre no centro de nossa abordagem!",
        "5": "CONSELHOS E ESTRATÉGIA",
        "6": "Uma verdadeira concepção com os nossos clientes, para aliar os seus conhecimentos de negócio e os seus objectivos, com o nosso know-how e a nossa expertise digital.",
        "7": "Para desenvolver suas ideias, adapte-as e dê vida a elas na web.",
        "8": "Para ajudá-lo a implantar sua história 360 em seu ecossistema digital.",
        "9": "MANUTENÇÃO DO SITE",
        "10": "Assim que o site entrar no ar, é aqui que tudo começa! As expectativas e necessidades de suas personas estão mudando. Seus objetivos de negócios mudam. O mesmo vale para seu site.",
        "11": "Toda a equipe Apps4you apóia sua história e a ajuda a evoluir em todos os níveis.",
        "12": "Nosso objetivo é que sua história sempre fale com seus usuários",
        "13": "Nós",
        "14": "Apps4you é uma empresa de auditoria de TI, desenvolvimento web e mobile. Nossa missão é apoiar empresas na integração de novas tecnologias de informação, oferecendo soluções e serviços que tornem seus aplicativos de TI disponíveis, eficientes, seguros e escaláveis. Projeto, Apps4you estabelece uma metodologia de desenvolvimento aprovada e procedimentos de administração adaptados às suas necessidades, suas restrições e seu ambiente logístico. Oferece soluções e aplicações sob medida em linha com os desenvolvimentos nas tecnologias mais recentes e nos terminais mais recentes. "
    },
    "PARTNERS": {
        "1": "ELES CONFIAM EM NÓS"
    },
    "SERVICES": {
        "1": "Nossos serviços",
        "2": "Web design",
        "3": "A Apps4you desenvolve plataformas web para você que proporcionam real facilidade de navegação aos seus clientes. Com a experiência do usuário (UX) que é essencial na hora de projetar o seu site e pode ajudá-lo na busca por novos clientes.",
        "4": "Aplicativos da Web",
        "5": "O desenvolvimento duradouro depende sobretudo da utilização de tecnologias inovadoras e standard. O nosso corpo técnico empenha-se em respeitar esta norma, garantia de qualidade, estabilidade e escalabilidade.",
        "6": "Comércio eletrônico",
        "7": "Nossos especialistas em comércio eletrônico apoiam você na criação de um site comercial que atenderá a 2 objetivos principais: Aumentar o faturamento de sua empresa por meio de seu site de vendas online Obtenha ROI por meio de uma loja de comércio eletrônico lucrativa.",
        "8": "Aplicativo móvel",
        "9": "A mobilização dos seus projetos começa com uma fase estratégica que visa cumprir os objetivos traçados: equipar os seus vendedores, adaptar o seu e-shop ou mesmo desenvolver a aplicação mobile da sua marca.",
        "10": "Conselho estratégico",
        "11": "Os especialistas da nossa agência de consultoria em marketing estratégico fornecem o seu know-how para que a sua empresa possa impulsionar o seu modelo de negócio, desenvolver a sua quota de mercado, definir o seu posicionamento de marca e aumentar a sua carteira de clientes.",
        "12": "Manutenção do site",
        "13": "Garanta o bom funcionamento do seu site e melhore a experiência dos seus usuários:",
        "14": "Manutenção de aplicativos",
        "15": "Manutenção corretiva",
        "16": "Manutenção em evolução"
    },
    "REALISATION": {
        "1": "Nossas conquistas",
        "2": "Soluções de hospedagem e streaming",
        "3": "Plataformas em nuvem na vanguarda da tecnologia, estáveis, eficientes e escaláveis ​​ao melhor preço.",
        "4": "Interfaces simples para aplicativos complexos!",
        "5": "IOS, Android ou Windows Phone, qualquer que seja o sistema, baseamos nosso desenvolvimento móvel em torno de uma experiência de usuário inovadora e diferenciada, referindo-se às últimas tendências móveis!",
        "6": "Vamos imaginar juntos o seu projeto ilimitado!",
        "7": "Construímos a web com sites de qualidade, cada produção é única, imaginada e feita sob medida para uma necessidade específica: a sua!",
        "8": "Seu site é adequado para formatos para celular?",
        "9": "Seu site não é adequado para tablets e celulares? Não se preocupe, nós o transformamos em um design responsivo para oferecer aos seus visitantes um conforto de navegação ilimitado!"
    },
    "DOING": {
        "1": "O que estamos fazendo",
        "2": "Aplicativos",
        "3": "Aplicativo móvel",
        "4": "web design",
        "5": "Design Gráfico Único",
        "6": "Desenvolvimento",
        "7": "Desenvolvimento Web",
        "8": "Programação",
        "9": "Programação Java e PHP",
        "10": "Hospedagem em nuvem",
        "11": "Hospedagem em nuvem segura",
        "12": "Suporte 24 horas por dia, 7 dias por semana",
        "13": "Equipe rápida e amigável"
    },
    "VALUES": {
        "1": "Nossos valores",
        "2": "A Ética,o cimento dos nossos valores",
        "3": "Trabalhamos com valores humanos e autênticos, com respeito pelos nossos colaboradores, clientes e parceiros, tudo com generosidade e com total transparência!",
        "4": "Vision 360, para conselhos sob medida",
        "5": "Consideramos o seu projeto na sua totalidade para lhe dar conselhos relevantes adaptados aos seus objetivos e às suas necessidades. Como construímos esta visão? Com ​​uma equipa multifuncional e anos de experiência digital!",
        "6": "O usuário, sempre no centro de nossa abordagem",
        "7": "Procuramos ir ao encontro das suas necessidades, mas acima de tudo compreender as expectativas dos seus alvos para lhes oferecer uma experiência digital adaptada e envolvente. Uma abordagem empática para apoiar a ação!",
        "8": "Inovação, para antecipar novas tendências digitais",
        "9": "Vigiamos, vigiamos, vigiamos ... para manter nossos clientes informados sobre as últimas tendências e desenvolver seu site para melhores resultados e cada vez mais engajamento."
    },
    "CONTACTS": {
        "1": "Casa",
        "2": "contacte-nos",
        "3": "NÃO HESITE EM CONTATO",
        "4": "Seu nome",
        "5": "Email",
        "6": "Assunto",
        "7": "Sua mensagem",
        "8": "Mensagem",
        "9": "Envie uma cópia para o meu endereço de e-mail",
        "10": "Enviar mensagem",
        "11": "endereço",
        "12": "informações de contato",
        "13": "E-mail",
        "14": "Telefone",
        "15": "horas de trabalho",
        "16": "Segunda a Domingo das 8h00 às 18h00"
    },
    "FOOTER": {
        "1": "Apps4you é uma empresa de auditoria de TI, desenvolvimento web e móvel.",
        "2": "Siga-nos",
        "3": "Menu de rodapé",
        "4": "Casa",
        "5": "Entre em contato",
        "6": "Serviços",
        "7": "Valores",
        "8": "Blog",
        "9": "Contatos",
        "10": "Endereço da empresa",
        "11": "Telefone",
        "12": "E-mail",
        "13": "Produtos populares"
    },
    "OPPORTUNITY": {
        "1": "Casa",
        "2": "Oportunidades",
        "3": "Oportunidades",
        "4": "Estágio de verão: Web Designer",
        "5": "15 de julho de 2021",
        "6": "Tunis, Tunísia",
        "7": "No âmbito da expansão das nossas atividades, procuramos um estágio de verão.",
        "8": "Estágio de verão: desenvolvedor Web",
        "9": "10 de julho de 2021",
        "10": "Tunis, Tunísia",
        "11": "Se você está procurando um estágio de desenvolvimento e tem boas habilidades de desenvolvimento web, junte-se a nossa empresa.",
        "12": "Estágio de verão: Desenvolvedor Full Stack",
        "13": "20 de julho de 2021",
        "14": "Tunis, Tunísia",
        "15": "Oferecemos um Estágio Fullstack Development. Seu papel e missão: Integrado à equipe de desenvolvimento Web e Mobile, você participará de: - Realização de desenvolvimentos a partir de especificações - Implementação de boas práticas de desenvolvimento",
        "16": "Estágio pré-emprego: HTML CSS JS e React",
        "17": "1º de julho de 2021",
        "18": "Tunis, Tunísia",
        "19": "O desenvolvedor front-end deve demonstrar habilidades com uma ou mais das seguintes linguagens de programação: HTML CSS JS e React. O domínio de outras tecnologias, como Nodejs e PHP, seria uma vantagem!",
        "20": "Estágio PFE: Desenvolvimento de um aplicativo móvel",
        "21": "1º de março de 2021",
        "22": "Tunis, Tunísia",
        "23": "Se você é um estudante universitário, está no treinamento React Native, Kotlin ou Swift mobile development, você está procurando um estágio, quer fortalecer suas habilidades em um universo inovador, rigoroso com bom senso relacional, faça não hesite em nos enviar o seu cv. ",
        "24": "Desenvolvedor da web Angular / Java",
        "25": "30 de junho de 2021",
        "26": "Tunis, Tunísia",
        "27": "Cargo em tempo integral. -Remuneração interessante. Requisitos do trabalho * Ambiente: SCRUM * Frontend: Angular, Typescript, JavaScript * Backend: Scala, MongoDB, Kafka * Cloud AWS: S3, EC2, ECS / Fargate, Lambda, Kinesis * Sistema: Linux, Docker, Kubernetes ",
        "28": "Oferta de emprego: Desenvolvedor Full Stack Python",
        "29": "1º de julho de 2021",
        "30": "Tunis, Tunísia",
        "31": "Como parte de seu crescimento, Apps4you está recrutando um engenheiro de desenvolvimento Python / Django talentoso e ambicioso"
    },
    "SINGLE_OPPORTUNITY": {
        "1": "Casa",
        "2": "Oportunidade",
        "3": "Exemplo de oportunidade",
        "4": "WEB DEVELOPER SUMMER INTERNSHIP",
        "5": "15 de julho de 2021",
        "6": "Tunis, Tunísia",
        "7": "Descrição",
        "8": "Você é apaixonado por novas tecnologias e desenvolvimento web? Quer investir em uma empresa inovadora em crescimento? Essa função é para você!. Se você está procurando um estágio em desenvolvimento e tem boas habilidades em desenvolvimento web, inscreva-se nossa empresa.",
        "9": "Requisitos",
        "10": "Domínio das noções básicas de desenvolvimento web (Front End e Back End).",
        "11": "Domínio de bancos de dados SQL / NoSQL / Oracle.",
        "12": "Conhecimento de referência na web.",
        "13": "Domínio de ferramentas de desenvolvimento colaborativo (Git, Gitlab).",
        "14": "Conhecimento de desenvolvimento móvel é uma vantagem.",
        "15": "Autônomo, curioso e apaixonado por novas tecnologias.",
        "16": "Tecnologias",
        "17": "Enviar CV",
        "18": "Anexar CV",
        "19": "Aplicar"
    }
}